[
{"conteudo": [" ", " A Petrobras e a chinesa CNPC assinaram nesta terça-feira (4) um acordo para negociar parcerias, informou a petroleira brasileira em um comunicado. As empresas vão avaliar em conjunto oportunidades no Brasil e no exterior. ", " ", " ", " \"A partir desse memorando de entendimento, as empresas se comprometem a avaliar, conjuntamente, oportunidades no Brasil e no exterior em áreas-chaves de interesse mútuo\", disse a Petrobras no comunicado. ", " ", " ", " No jargão do mercado, uma parceria estratégica é algo mais profundo do que um mero acordo comercial. É uma aliança essencial para viabilizar um negócio, na qual as empresas compartilham riscos e investimentos. Em alguns casos, essas parcerias podem envolver investimento em participações de uma empresa na outra. ", " ", " ", " O plano de negócios da Petrobras para o período entre 2017 e 2021 tem como meta a realização de parcerias, como forma de compartilhar riscos, de aumentar a capacidade de investimentos, além de promover intercâmbio tecnológico e fortalecimento da governança corporativa, destacou a estatal. ", " ", " ", " Desde 2013, a Petrobras e a CNPC são parceiras na área de Libra, considerada pelo governo brasileiro a área em exploração mais promissora do Brasil, no pré-sal da Bacia de Santos. ", " "], "titulo": ["Petrobras e chinesa CNPC assinam memorando para parceria estratégica\nPlano de negócios da Petrobras 2017-2021 tem como pilar a realização de parcerias para compartilhar riscos e aumentar a capacidade de investimentos."], "data_atualizacao": [" 04/07/2017 12h05 "]},
{"conteudo": [" ", " A Petrobras poderá aumentar a frequência de reajustes dos preços dos combustíveis, caso confirme uma avaliação preliminar de que as correções feitas pelo menos uma vez por mês não têm se mostrado suficientemente eficientes para acomodar a volatilidade, afirmou nesta quinta-feira (1) a petroleira em um relatório publicado ao mercado. ", " ", " ", " A empresa reiterou que no primeiro trimestre deste ano, período avaliado no relatório, os preços praticados pela empresa estiveram sempre acima da paridade internacional, como determina a nova política da empresa. ", " "], "titulo": ["Petrobras avalia aumentar a frequência de reajuste dos preços dos combustíveis\nAvaliação irá mostrar se correções mensais têm sido suficientes."], "data_atualizacao": [" 01/06/2017 20h13 "]},
{"conteudo": [" ", " A Petrobras revisou nesta sexta-feira (30) a política de preços do diesel e da gasolina, dando certa liberdade para que a área de marketing e comercialização da empresa reajuste as cotações na refinaria de forma mais frequente, inclusive diariamente, em busca de maior competitividade e com o objetivo principal de recuperar receita e participação de mercado. ", " ", " ", " As premissas da política de preços que tem menos de um ano, entretanto, estão mantidas, garantindo que a empresa mantenha sempre os preços dos dois combustíveis acima da paridade de importação. Ao agir dentro da lógica do mercado, a Petrobras também abre espaço para concorrentes importarem os derivados de petróleo. ", " ", " ", " A partir da nova orientação, que começa a valer em 3 de julho, a área técnica de marketing e comercialização da Petrobras poderá realizar ajustes sempre que achar necessário, dentro de uma faixa determinada, de redução de 7% a alta de 7% -- a orientação anterior era de reajuste ao menos uma vez por mês. ", " ", " ", " A margem de referência será determinada e também reavaliada sempre que necessário pelo Grupo Executivo de Mercado e Preços (Gemp), composto pelo presidente da Petrobras e os diretores executivos de Gás e Refino e de Finanças e Relação com Investidores. ", " ", " ", " Com a mudança, o diretor de Refino e Gás Natural, Jorge Celestino, disse a jornalistas que a empresa inaugura um novo ciclo, no qual a empresa buscará que as mudanças de preços sejam mais naturais, como ocorre com commodities em todo mundo. ", " ", " ", " \"O que a gente vai ter é reajustes mais frequentes, podendo ser até diariamente, com isso, dando mais competitividade certamente com reflexos positivos para o consumidor, promovendo maior competição no mercado\", afirmou Celestino a jornalistas. ", " ", " ", " Toda vez que a Petrobras realizar uma alteração de preços na gasolina ou no diesel vendido nas refinarias, a informação será publicada em uma página na internet. ", " ", " ", " A mudança foi implementada após o Gemp avaliar que os ajustes que vinham sendo praticados, desde o lançamento da nova política, em outubro de 2016, não estavam sendo suficientes para acompanhar a volatilidade crescente da taxa de câmbio e das cotações de petróleo e derivados. ", " ", " ", " \"A companhia tem que reagir a perda de mercado... queremos recuperar o 'market share' que perdemos\", afirmou o diretor financeiro da Petrobras, Ivan Monteiro, também na coletiva de imprensa. ", " ", " ", " \"A importação está crescendo, importação crescendo significa que Petrobras está perdendo 'market share'\", acrescentou ele, sem detalhar a fatia perdida. ", " ", " ", " Como exemplo, a Petrobras prevê que as importações de diesel por terceiros alcancem 1,2 milhão de metros cúbicos em junho, ante 959 mil m3 em maio. Já as importações por terceiros de gasolina deverão atingir 290 mil m3 em junho, ante 311 mil m3 em maio. ", " ", " ", " Um problema adicional da perda de mercado da Petrobras, segundo Monteiro, é a redução da utilização da capacidade do parque de refino, que segundo ele está começando a atingir um nível baixo que não é adequado para o funcionamento do parque. ", " ", " ", " \"O grande beneficiário dessa nova política é o nosso cliente. O que a área comercial pediu foi para que a gente dê ferramentas para que a empresa possa encantar o cliente, reconquistá-lo, porque parte disso foi perdido para o mercado\", afirmou Monteiro. ", " ", " ", " No último reajuste, em 14 de junho, a Petrobras reduziu o preço médio da gasolina nas refinarias em 2,3% e do diesel em 5,8%, citando posteriormente preocupação devido à concorrência com produtos importados. ", " ", " ", " Reajustes mais frequentes com nova política podem trazer alguma volatilidade para o item combustível no IPCA, uma vez que os preços irão variar conforme o petróleo e o câmbio. Porém nada que tenha um impacto relevante sobre a inflação, de acordo com analistas. ", " ", " ", " \"Grosso modo, não muda nada, dá na mesma. Continua sendo uma coisa muito mais de acompanhar o petróleo e o câmbio\", destacou o economista-chefe do banco de investimento Haitong Jankiel Santos. ", " ", " ", " Os preços dos combustíveis vêm ajudando a aliviar os preços dos transportes e favorecendo a forte desaceleração da inflação. O IPCA-15, prévia da inflação oficial, mostrou que em junho o item caiu 0,66%, levando a uma queda de 0,10% nos custos de transportes. ", " ", " ", " ", " ", " Para Monteiro, a nova frequência de ajustes de preços permitirá que a empresa reforce a entrega do Plano de Negócios e Gestão 2017-2021, que segundo ele está sendo cumprido. ", " ", " ", " O executivo destacou ainda que a empresa não prevê fazer uma revisão profunda do plano de negócios, como foi feito na história recente da empresa, já que as premissas atuais, em sua avaliação, estão claras e serão mantidas. ", " ", " ", " \"Todo ano a Petrobras discutia a relação, discutia todas as suas principais atividades e a gente tem um foco claro na Petrobras que é o aumento da produção de petróleo e gás dado a qualidade do pré-sal. Esse é o nosso foco\", disse Monteiro. ", " ", " ", " Ajustes pontuais de orçamento, no entanto, poderão acontecer conforme o necessário, mas o executivo não quis dar mais detalhes e nem informar prazos, uma vez que não tem nada definido. ", " ", " ", " \"A gente não vai no fim do ano discutir se a Petrobras vai ou não produzir petróleo... Agora, os aperfeiçoamentos para a base orçamentária anual, isso sempre ocorre\", afirmou. ", " ", " ", " Sobre a busca por parceiros na área de refino, os executivos explicaram que o modelo que será seguido ainda está em elaboração dentro da empresa. ", " ", " ", " A Petrobras não planeja terminar a segunda unidade de refino da Refinaria Abreu e Lima (Rnest), em Pernambuco, nem a refinaria do Comperj, no Rio de Janeiro, sem que haja um sócio para suportar novos investimentos. ", " "], "titulo": ["Petrobras poderá reajustar preços de combustível todo dia para recuperar mercado\nEm anúncio, estatal disse que nova política de preços possibilitará competição de maneira \"mais ágil\" com o mercado internacional. "], "data_atualizacao": [" 30/06/2017 10h34 "]},
{"conteudo": [" ", " Um tiro atingiu nesta terça-feira (18) a sede da Petrobras na Avenida Chile, Centro do Rio. O projétil atravessou a janela do 5º andar e parou no forro da parede de uma das salas da companhia. Segundo a empresa, o executivo que trabalha no local está de férias. Ninguém foi ferido. ", " ", " ", " A bala foi encontrada por uma funcionária encarregada da limpeza. De acordo com a Petrobras, \"a trajetória indica um disparo vindo da área externa do edifício. A sala fica na ala que dá frente para a estação do bondinho de Santa Teresa, os Arcos da Lapa e adjacências\". ", " "], "titulo": ["Tiro atinge sede da Petrobras no Rio\nBala atravessou janela do 5º andar do edifício da companhia na Avenida Chile, no Centro da cidade; executivo que trabalha na sala alvejada está de férias e ninguém ficou ferido."], "data_atualizacao": [" 18/07/2017 19h43 "]},
{"conteudo": [" ", " O ex-presidente do Banco do Brasil e da Petrobras ", " foi preso na 42ª fase da Operação Lava Jato, deflagrada pela Polícia Federal (PF) nesta quinta-feira (27) no Distrito Federal, Pernambuco, Rio de Janeiro e São Paulo. Suspeito de receber R$ 3 milhões da Odebrecht, ", ". A ação foi batizada de Cobra. ", " ", " ", " A PF prendeu outras duas pessoas, que são suspeitas de operar a propina da empreiteira para Bendine: os irmãos André Gustavo Vieira da Silva e Antônio Carlos Vieira da Silva Júnior, sócios em uma agência de publicidade, a Arcos Propaganda. Eles ", ". ", " ", " ", " O Ministério Público Federal (MPF) afirma que, quando comandava o Banco do Brasil, Bendine pediu R$ 17 milhões à Odebrecht para rolar uma dívida da empresa com a instituição, mas não recebeu o valor. Na véspera de assumir a Petrobras, pediu mais R$ 3 milhões para não prejudicar os contratos da estatal com a empreiteira. O valor foi pago em 2015. ", " ", " ", " Naquele ano, Bendine era braço direito da então presidente Dilma Rousseff. E havia deixado o banco com a missão de acabar com a corrupção na petroleira, alvo da Lava Jato. Mas, segundo delatores da Odebrecht, ele já cobrava propina no Banco do Brasil e continuou cobrando na Petrobras. ", " ", " ", " ", " ", " Bendine deve chegar à Superintendência da PF, em Curitiba, no período da tarde. Os demais presos também serão levados para o Paraná. ", " ", " ", " Os três suspeitos foram presos temporariamente. A prisão tem prazo de cinco dias e pode ser prorrogada pelo mesmo ou convertida para preventiva, que é quando o investigado não tem prazo para deixar a cadeia. ", " ", " ", " A operação também cumpre 11 mandados de busca e apreensão. ", " ", " ", " O advogado do ex-presidente da Petrobras, Pierpaolo Bottini, afirmou, em nota, que desde o início das investigações Bendine se colocou à disposição para esclarecer os fatos e juntou seus dados fiscais e bancários ao inquérito, demonstrando a regularidade de suas atividades. \"A cautelar é desnecessária. É arbitrário prender para depoimento alguém que manifestou sua disposição de colaborar com a justiça desde o início\", declarou Bottini. ", " ", " ", " O ", " tenta contato com a defesa dos demais presos. ", " ", " ", " ", " ", " Segundo o MPF, há evidências indicando que, numa primeira oportunidade, um pedido de propina no valor de R$ 17 milhões foi realizado por Aldemir Bedine à época em que era presidente do Banco do Brasil, em 2014, para viabilizar a rolagem de dívida de um financiamento da Odebrecht AgroIndustrial. ", " ", " ", " No entanto, Marcelo Odebrecht e Fernando Reis teriam negado o pagamento, porque entenderam que Bendine não tinha capacidade de influenciar no contrato de financiamento do BB, segundo o MPF. ", " ", " ", " Na véspera de assumir a presidência da Petrobras, o que ocorreu em 6 de fevereiro de 2015, Aldemir Bendine e um de seus operadores financeiros novamente solicitaram propina a Marcelo Odebrecht e Fernando Reis, segundo o MPF. Investigadores dizem que o pedido foi feito para que a empreiteira não fosse prejudicada na Petrobras, inclusive em relação às consequências da Operação Lava Jato. ", " ", " ", " A Odebrecht, conforme depoimentos de colaboradores, optou por pagar a propina de R$ 3 milhões por meio do Setor de Operações Estruturadas. Foram feitas três entregas em espécie, no valor de R$ 1 milhão cada, em São Paulo. ", " ", " ", " Ainda de acordo com o MPF, em 2017, um dos operadores financeiros de Bendine confirmou que recebeu a quantia de R$ 3 milhões da Odebrecht, mas tentou atribuir o pagamento a uma suposta consultoria que teria prestado à empreiteira, para facilitar o financiamento junto ao Banco do Brasil. No entanto, a investigação revelou que a empresa usada pelo operador era de fachada. ", " ", " ", " \"Buscando dar aparência lícita para os recursos, o operador financeiro, após tomar ciência das investigações, efetuou o recolhimento dos tributos relacionados à suposta consultoria, cerca de dois anos após os pagamentos, com o objetivo de dissimular a origem criminosa dos valores. Há indícios que a documentação também foi produzida com intuito de ludibriar e obstruir as investigações\", afirmaram os procuradores. ", " ", " ", " Em junho deste ano, o juiz Sérgio Moro, que é responsável pelos processos da Lava Jato,", " ", " ", " ", " ", " ", " Cobra, o nome desta fase da Lava Jato, é uma referência ao codinome dado ao principal investigado nas tabelas de pagamentos de propinas apreendidas no Setor de Operações Estruturadas da Odrebrecht, durante a 23ª fase da operação. ", " ", " ", " ", " ", " "], "titulo": ["PF prende Aldemir Bendine, ex-presidente da Petrobras, em nova fase da Lava Jato\nBendine pediu propina à frente da estatal e também do Banco do Brasil, segundo o MPF; advogado diz que detenção é \"desnecessária\"."], "data_atualizacao": [" 27/07/2017 06h49 "]},
{"conteudo": [" ", " A Petrobras incluiu na sua carteira de ativos à venda a refinaria de Pasadena, nos Estados Unidos, e a Petrobras Oil & Gas B.V., que detém ativos na África, informou nesta quarta-feira a petroleira estatal em um comunicado ao mercado. ", " ", " ", " O objetivo da Petrobras é obter US$ 21 bilhões em parcerias e desinvestimentos no biênio 2017/2018, mesma meta anterior à inclusão de Pasadena e dos ativos da África no plano. A empresa não informou se algum unidade que estava à venda deixou de integrar tal portfólio. ", " ", " ", " \"A Petrobras esclarece que o seu programa de desinvestimentos é dinâmico e poderá ser alterado devido às condições de mercado e às sucessivas análises do portfólio\", frisou a empresa em seu comunicado. ", " ", " ", " ", " ", " ", " ", " ", " ", " A compra da refinaria de Pasadena pela Petrobras, em 2006,", ". ", " ", " ", " A Petrobras comprou em 2006 uma participação de 50% na refinaria de Pasadena por US$ 360 milhões. O valor é muito superior ao pago um ano antes pela belga Astra Oil pela refinaria inteira: US$ 42,5 milhões. ", " ", " ", " Nos anos seguintes a Petrobras se desentendeu com a sua sócia nesse negócio, a Astra Oil, e uma decisão judicial a obrigou a comprar a participação da empresa belga. A compra de Pasadena acabou custando US$ 1,18 bilhão a Petrobras, um valor muito superior ao que a sua sócia pagou. ", " ", " ", " O caso ganhou notoriedade no noticiário político porque a compra foi realizada quando a ex-presidente da República, Dilma Rousseff, era presidente do conselho da Petrobras. ", " ", " ", " ", " ", " A Petrobras tem plano de vender US$ 21 bilhões em ativos em 2017 e 2018. A lista do que está à venda não foi divulgada pela estatal, mas o diretor financeiro da estatal, Ivan Monteiro, disse em janeiro que ", ". ", " ", " ", " Após a divulgação da Petrobras de que Pasadena está à venda, as a", " ", " ", " ", " A publicação da intenção de venda de ambos os ativos pela Petrobras cumpre decisão recente do Tribunal de Contas da União (TCU), que demandou uma maior transparência por parte da estatal na busca por compradores e parceiros para seus ativos. ", " ", " ", " A partir da nova sistemática aprovada pelo TCU, a Petrobras deve publicar a sua intenção de vender ativos assim que ela é aprovada pela diretoria executiva. ", " ", " ", " Além disso, posteriormente, deve publicar documentos com informações sobre os ativos envolvidos, o modelo de negócio e os critérios de seleção de potenciais interessados, destacou a Petrobras. ", " ", " ", " Em março, a empresa apontou que deveriam entrar na nova carteira de desinvestimentos a venda de participação na BR Distribuidora; a venda da concessão dos campos de Baúna e Tartaruga Verde; a venda de participação no campo de Saint Malo, no Golfo do México; a cessão de concessões em águas rasas nos Estados de Sergipe e Ceará e a cessão de um conjunto de campos terrestres. ", " "], "titulo": ["Petrobras coloca refinaria de Pasadena na lista de ativos à venda\nCompra da refinaria americana em 2006 levantou suspeitas de superfaturamento; Petrobras tem plano de vender US$ 21 bilhões em ativos em 2017 e 2018 para reduzir dívidas."], "data_atualizacao": [" 10/05/2017 13h53 "]},
{"conteudo": [" ", " O representante local da Petrobras da Bolívia está em prisão domiciliar, confirmou a estatal nesta segunda-feira (8). O motivo é uma disputa sobre pagamento a um fornecedor da empresa no país vizinho. Segundo a agência Reuters, a mídia local disse que o representante legal é o diretor da Petrobras na Bolívia, Marcos Antunes. ", " ", " ", " Em nota enviada ao ", ", a Petrobras diz que “o valor em disputa alcança aproximadamente US$ 2,5 milhões, sendo que o valor total estimado do contrato era de aproximadamente US$ 9,5 milhões.” O contrato envolve a prestação de serviços ao bloco de petróleo San Antonio. ", " ", " ", " Segundo a Reuters, um advogado da fornecedora, Vialco SRL, disse ao jornal boliviano \"El Deber\" que a Petrobras deve à companhia mais de US$ 2,5 milhões. A Petrobras nega. \"A Petrobras Bolívia sustenta que o contrato prevê o pagamento apenas por serviços executados, medidos e aprovados. A prestação dos serviços já foi encerrada\", diz em nota. ", " ", " ", " O representante da Petrobras na Bolívia está em prisão domiciliar em Santa Cruz desde 22 de março. No dia 2 de maio, um tribunal local negou um pedido para prendê-lo. ", " ", " ", " Veja abaixo a íntegra da nota da Petrobras: ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " ", " "], "titulo": ["Representante da Petrobras na Bolívia está em prisão domiciliar; estatal vai recorrer\nDisputa na Justiça, no valor de R$ 2,5 milhões, envolve contrato de prestação de serviços ao bloco de petróleo San Antonio."], "data_atualizacao": [" 08/05/2017 16h14 "]},
{"conteudo": [" ", " O novo processo de venda de ativos da ", " muda o cronograma dos negócios, mas a meta de desinvestimentos da companhia em 2017-2018 está mantida em US$ 21 bilhões, disse nesta terça-feira (16) o presidente da estatal, Pedro Parente, após evento em Londres. ", " ", " ", " A companhia está reiniciando o programa de desinvestimentos, destacou o executivo, depois de aperfeiçoar um conjunto regras diante de pedidos do Tribunal de Contas da União (TCU). A retomada ocorre ainda após a Petrobras conseguir reverter uma série de decisões judiciais contrárias aos desinvestimentos. ", " ", " ", " \"O fato é que o processo recomeçou... obviamente muda o cronograma, porque tivemos de reiniciar operações, mas não muda a meta de US$ 21 bilhões para os dois anos de 2017 e 2018\", disse Parente a jornalistas, de acordo com áudio da entrevista divulgado pela assessoria de imprensa da Petrobras. ", " ", " ", " Em agosto do ano passado, Parente chegou a prever que a companhia teria uma decisão no primeiro trimestre de 2017 sobre propostas vinculantes pela BR Distribuidora, um dos principais ativos à venda. ", " ", " ", " Ele não estabeleceu um novo cronograma para a venda da BR Distribuidora após as mudanças na condução das negociações por ativos. ", " ", " ", " Questionado se a Petrobras teria voltado considerar uma Oferta Pública de Ações da subsidiária de distribuição de combustíveis, ele disse que não. ", " ", " ", " \"O que estamos fazendo é discutir dentro de nosso programa de parcerias, e dentro da nova regra do jogo acordada com TCU, o reinício do nosso programa de desinvestimentos\", afirmou. ", " ", " ", " O TCU aprovou em março deste ano a nova sistemática proposta pela Petrobras e a retomada do programa de parcerias e desinvestimentos. ", " ", " ", " A partir de agora, os desinvestimentos serão feitos seguindo as novas regras, que dão mais transparência ao processo. ", " ", " ", " A primeira operação sob a nova sistemática teve início na noite de segunda-feira, quando a Petrobras divulgou o início de processo para a venda de 100 por cento do Campo de Azulão, na bacia do Amazonas. ", " ", " ", " A companhia explicitou que a publicidade sobre as vendas de ativos em curso será a regra, e exceções à publicação das principais etapas de cada projeto de desinvestimento deverão ser previamente aprovadas pela Diretoria Executiva. ", " ", " ", " A Sistemática de Desinvestimentos foi alterada para incluir a previsão de publicação de Fato Relevante ou Comunicado ao Mercado, que serão disponibilizados no site da Petrobras. ", " ", " ", " O ponto de partida dos negócios é a divulgação do 'teaser', alerta de venda disparado ao mercado que consiste no lançamento oficial do processo competitivo. ", " ", " ", " Em seguida, a empresa comunicará as etapas intermediárias até o encerramento da negociação. ", " ", " ", " A Diretoria Executiva também participará mais do processo com a necessidade de aprovações de etapas. ", " "], "titulo": ["Novo processo de venda de ativos da Petrobras muda cronograma de negócios, diz Parente\nPorém, a meta de desinvestimentos para 2017 e 2018 está mantida em US$ 21 bilhões, disse o presidente da estatal."], "data_atualizacao": [" 16/05/2017 15h43 "]},
{"conteudo": [" ", " Funcionários de 10 refinarias da Petrobras entraram em greve por tempo indeterminado nesta sexta-feira (30) em diversos estados, informou a Federação Única dos Petroleiros (FUP). A estatal tem 15 refinarias no país. ", " ", " ", " Segundo a entidade, a paralisação segue nas refinarias Refap (RS), Repar (PR), Usina de Xisto (Six/PR), Replan (Paulínia/SP), Recap (SP), Reduc (Duque de Caxias/RJ), Regap (MG), Rlam (BA), Abreu e Lima (PE) e Reman (AM). ", " ", " ", " Ao ", ", a Petrobras informou que houve bloqueios na entrada dos empregados em algumas unidades, gerando atrasos, assim como corte de rendição de turno. ", " ", " ", " \"As atividades da empresa estão mantidas sem prejuízo à produção, estando preservada a segurança dos trabalhadores e das instalações. A Petrobras tomou todas as medidas para garantir a manutenção da produção de petróleo e gás, bem como o abastecimento do mercado\", comunicou a estatal. ", " ", " ", " À Reuters, o diretor de refino e distribuição da estatal, Jorge Celestino, disse que a empresa se preparou previamente para \"suportar o movimento\". ", " ", " ", " Os trabalhadores exigem a suspensão das demissões pelos gestores , alegando a violação do acordo coletivo. Na quinta-feira (29), a FUP pediu ao Tribunal Superior do Trabalho (TST) para assegurar o cumprimento das cláusulas do acordo referentes aos capítulos de segurança e efetivos. ", " ", " ", " ", " ", " Os petroleiros da Petrobras também aderiram à ", ". No Paraná, São Paulo, Bahia, Rio de Janeiro, Pernambuco e em outros estados, houve bloqueios das rodovias que margeiam os polos industriais. No Paraná, os petroleiros e petroquímicos bloquearam a rodovia que dá acesso às distribuídoras de combustíveis e à FAFEN-PR, segundo a FUP. ", " ", " ", " Na Transpetro e nas áreas de exploração e produção, os trabalhadores participam das mobilizações, com atrasos, operações padrão e cortes de rendição em algumas unidades. ", " ", " ", " Em São Paulo, os petroleiros dos terminais de Guarulhos, Guararema, Barueri, São Caetano e Ribeirão Preto se somaram à greve no início da manhã. Em Duque de Caxias, os trabalhadores do Terminal de Campos Elíseos também aderiram ao movimento. ", " ", " ", " O mesmo aconteceu nos terminais de Uberaba e Uberlândia, em Minas Gerais, no terminal de Brasília (DF), de Senador Canedo, em Goiás, e de Madre de Deus, na Bahia. No Terminal de Cabiúnas, em Macaé, os trabalhadores participam de assembleia agora pela manhã para discutir a participação na greve. ", " "], "titulo": ["Funcionários da Petrobras entram em greve por tempo indeterminado, diz sindicato\nMobilização atinge 10 refinarias. Estatal diz que atividades estão mantidas sem prejuízo à produção."], "data_atualizacao": [" 30/06/2017 12h01 "]},
{"conteudo": [" ", " Diante de restrições financeiras, a Petrobras anunciou nesta quinta-feira que exercerá o direito de preferência em apenas 3 dos 8 prospectos que serão ofertados nos dois leilões do pré-sal, sob regime de partilha, em outubro. ", " ", " ", " A Petrobras estimou em R$ 810 milhões o valor correspondente ao bônus de assinatura a ser pago pela companhia, considerando que os resultados dos leilões confirmem apenas as participações mínimas de 30% indicadas em cada bloco. ", " ", " ", " Tal montante, disse o presidente da empresa Pedro Parente, equivale a 0,3% do plano plurianual de investimento da companhia, de cerca de US$ 74,1 bilhões, e não impacta as metas da petroleira, que busca reduzir seu elevado endividamento. ", " ", " ", " Na segunda rodada do pré-sal, a empresa informou que exercerá a preferência para a área unitizável adjacente ao campo de Sapinhoá, um dos maiores do Brasil já em produção, enquanto na terceira a estatal exercerá preferência nos prospectos exploratórios de Peroba e Alto de Cabo Frio Central. ", " ", " ", " \"Todas as áreas são muito boas. Sem dúvida nenhuma, nem poderia ser diferente, as decisões (sobre a preferência) levaram em conta restrições de natureza financeira\", afirmou o presidente da Petrobras a jornalistas, em conferência para tratar do tema. ", " ", " ", " Em contrapartida, a empresa não descarta a possibilidade de ampliar o percentual de 30% indicado para as áreas onde está exercendo seu direito de preferência, formando consórcios para participar das licitações. Isso, em tese, abre espaço para a participação de grandes petroleiras globais nos leilões. ", " ", " ", " Enquanto busca reduzir sua enorme dívida, a maior para uma petroleira no mundo, com forte redução de custos e um bilionário plano de venda de ativos, a Petrobras não revelou de onde viriam novos recursos para possíveis participações maiores. ", " ", " ", " ", " ", " A companhia também disse que, nas áreas em que não exerceu direito de preferência, poderá participar em condições de igualdade com os demais licitantes, seja para atuação como operador ou como não-operador. ", " ", " ", " Na semana passada, o ministro de Minas e Energia, Fernando Coelho Filho, ", "que a estatal exerceria o direito de preferência nos leilões. ", " ", " ", " O direito de preferência deu à petroleira a flexibilidade de não se comprometer com os altos investimentos necessários para a exploração em águas ultraprofundas, caso estime que haverá um impacto muito grande em seu caixa, dependendo do lance do leilão. ", " ", " ", " Antes, empresa tinha a obrigação de ser operadora única no pré-sal, com no mínimo 30% de participação. Na nova regra, além de ter o direito de decidir antes do leilão se será ou não operadora das áreas ofertadas, a empresa terá ainda o direito de confirmar seu interesse em ser a operadora no dia do leilão, caso a oferta vencedora esteja acima de sua capacidade financeira. ", " ", " ", " Se a empresa desistir de ser operadora, o consórcio vencedor irá decidir quem ficará com a parcela da Petrobras. ", " ", " ", " ", " ", " Até hoje apenas um leilão foi realizado sob regime de partilha de produção, que foi com a oferta do promissor prospecto de Libra, em 2013. ", " ", " ", " A segunda rodada vai oferecer aos investidores as áreas unitizáveis adjacentes aos prospectos de Carcará (bloco BM-S-8), Gato do Mato (bloco BM-S-54), Campo de Sapinhoá, na bacia de Santos, e Campo de Tartaruga Verde (jazida compartilhada de Tartaruga Mestiça), na bacia de Campos. Os bônus de assinatura totalizam R$ 3,4 bilhões. ", " ", " ", " A terceira rodada ofertará as áreas de Pau Brasil, Peroba e Alto de Cabo Frio Oeste, na Bacia de Santos, e a área de Alto de Cabo Frio Central, nas Bacias de Santos e Campos. O valor dos bônus de assinatura soma R$ 4,35 bilhões. ", " ", " ", " No regime de partilha, ganha o leilão aquele consórcio/empresa que oferecer o maior percentual de óleo ao governo. ", " "], "titulo": ["Petrobras exercerá direito de preferência para arrematar 30% de 3 áreas do pré-sal\nCaso fique apenas com as participações mínimas indicadas em cada bloco, a estatal terá que pagar um bônus de assinatura de R$ 810 milhões."], "data_atualizacao": [" 25/05/2017 10h19 "]},
{"conteudo": [" ", " A Petrobras vai propor ao conselho de administração que avalie a abertura de capital da BR Distribuidora. A afirmação foi feita nesta quinta-feira (22) pelo presidente da companhia, Pedro Parente, em evento para investidores, em São Paulo. ", " ", " ", " \"A diretoria hoje, revendo o tema da Petrobras Distribuidora, chegou à conclusão de que, neste momento, o melhor encaminhamento seria propor ao nosso conselho o aprofundamento dos estudos com relação à abertura do seu capital\", confirmou Parente a jornalistas após o anúncio a investidores. ", " ", " ", " A abertura de capital da BR depende de aprovação do conselho da Petrobras. \"A primeira etapa é o nosso conselho aprovar esse encaminhamento, o que deve fazer provavelmente... Deve discutir, porque a decisão nós só saberemos depois dessa discussão, deve ser no início de julho. Depois temos que aprofundar aquelas medidas que são naturais num processo como esse para que a gente possa então fazer essa abertura de capital\". ", " ", " ", " O presidente da Petrobras afirmou que ainda não é possível dizer quanto a estatal poderá arrecadar com a oferta inicial de ações (IPO, na sigla em inglês) da BR Distribuidora. ", " ", " ", " Questionado sobre o motivo pelo qual a diretoria tomou essa decisão, Parente disse que a empresa observou as condições de mercado. \"Nós chegamos à conclusão que, à luz das condições de mercado, nós já vimos um grande número de IPOs neste ano e achamos então que temos condições de mercado que são extremamente favoráveis, com múltiplos que são atraentes para que a empresa considere essa medida.\" ", " ", " ", " O presidente da estatal disse que a decisão não tem \"nada a ver\" com discussões anteriores sobre a abertura de capital da BR Distribuidora. \"Não tem nada a ver com o processo anterior, que foi, como vocês sabem, suspenso por uma decisão da Justiça\", afirmou. ", " ", " ", " \"Tem muito mais a ver com que alternativa poderia proporcionar mais valor para a empresa e nesse momento parece que, realmente, dadas as condições de mercado e o histórico recente de IPOs, que esta deve ser sim uma alternativa que venha a ser aprofundada.\" ", " ", " ", " ", " ", " A BR Distribuidora é um dos principais ativos que está no plano de desinvestimentos da estatal, que pretende levantar US$ 21 bilhões em 2017 e 2018. A Petrobras vem se desfazendo de ativos para reduzir o seu endividamento. Até o momento, a Petrobras ", "de venda da BR Distribuidora. ", " ", " ", " A BR Distribuidora é uma subsidiária da Petrobras, líder de distribuição de combustível no Brasil, com cerca de 8 mil postos em todo o país. No primeiro trimestre, a empresa tinha 24,4% de participação de mercado de combustíveis e fatia de 46% no mercado de grandes consumidores, segundo informações da própria empresa divulgadas no fim de maio. ", " ", " ", " No ano passado, a empresa faturou R$ 86 bilhões e teve um prejuízo líquido de R$ 315 milhões. Se fosse uma empresa independente, a BR Distribuidora seria a quarta maior empresa de capital aberto do Brasil, em receita líquida, de acordo com dados da Economatica. Ela só perderia para a Petrobras, JBS e Vale e superaria negócios como a Ultrapar (dona dos postos Ipiranga e Ultragaz), Eletrobras e Ambev. ", " ", " ", " Parente não informou qual a participação da BR que a Petrobras colocará à venda no mercado. \"Como eu mencionei, ainda é a realização de estudos, não temos definições de percentuais, eu não saberia falar disso antes de uma discussão que nós vamos realizar com o conselho\". ", " ", " ", " Parente também foi perguntado se a Petrobras pode abrir mão do controle da BR. \"Não temos discussão nesse sentido ainda\", respondeu. ", " ", " ", " ", " ", " Em 2015, o conselho da companhia havia aprovado a venda de pelo menos 25% da unidade de distribuição de combustíveis da estatal. Na época, a empresa afirmou que recebeu três propostas, mas elas foram recusadas por não atender os objetivos da companhia. ", " ", " ", " O processo foi retomado em outubro do ano passado. No entanto, a venda foi proibida pelo Tribunal de Contas da União. Apenas em março deste ano a Petrobras conseguiu o aval para vender o ativo. ", " "], "titulo": ["Petrobras avalia abrir capital da BR Distribuidora, diz Pedro Parente\nPresidente da estatal disse que vai propor ao conselho de administração a oferta de ações da BR na bolsa de valores; empresa tem mais de 8 mil postos e faturou R$ 86 bilhões em 2016."], "data_atualizacao": [" 22/06/2017 18h15 "]},
{"conteudo": [" ", " Um dos alvos da ", ", deflagrada nesta quinta-feira (4), usou a ", " para lavar dinheiro, informou o Ministério Público Federal (MPF). O ex-gerente da estatal Márcio de Almeida Ferreira, que foi preso hoje, tinha R$ 48 milhões em contas nas Bahamas e, no final de 2016, fez a regularização cambial do montante, alegando que os recursos vieram da venda de um imóvel. Outros três investigados também foram presos (veja lista abaixo). ", " ", " ", " O", "tenta contato com as defesas dos investigados. ", " ", " ", " Segundo o procurador Diogo Castor de Mattos, Márcio Ferreira pagou tributos sobre o valor repatriado e, assim, \"esquentou\" o dinheiro que \"certamente tem origem em propina proveniente de corrupção na Petrobras\". ", " ", " ", " O que chama a atenção nessa nova fase, segundo a delegada da Polícia Federal Renata da Silva Rodrigues, é que mesmo após a deflagração da operação, em março de 2014, ainda estão sendo descobertos novos nichos de corrupção na Petrobras. Ela destacou a \"audácia\" dos investigados terem continuado com os pagamentos ilícitos, ainda que se utilizando de sistemas sofisticados para tentar blindar os beneficiários finais, mas sem nenhum, pudor de serem eventualmente descobertos e responsabilizados. ", " ", " ", " A atual fase foi batizada de \"Asfixia\" e tem como foco ex-gerentes da Petrobras suspeitos de terem recebido parte dos R$ 100 milhões em propinas de empreiteiras. Esse montante foi movimentado pela empresa de consultoria Akyzo, segundo a delegada Renata. ", " ", " ", " De acordo com as investigações, a Akyzo e a Liderrol, outra empresa de consultoria, faziam contratos falsos com fornecedoras tradicionais da Petrobras, como Andrade Gutierrez, Odebrecht, Carioca Engenharia e Queiróz Galvão, para intermediar e repassar as propinas a funcionários da estatal. ", " ", " ", " ", " ", " A delegada Renata Rodrigues afirmou também que a força-tarefa da Lava Jato identificou 18 contratos que foram usados para pagar propina. Somados, eles atingem o valor de R$ 5 bilhões. Segundo relatos de colaboradores, havia a cobrança de 1% em propina sobre o valor das obras. Os crimes teriam acontecido entre 2003 e 2016. ", " ", " ", " A delegada ressaltou que os crimes continuaram a ser cometidos mesmo após três anos de início da Operação Lava Jato. \"Os atos de corrupção continuam a surgir.\" ", " ", " ", " A 40ª fase foi baseada, principalmente, na delação premiada de Edison Krummenauer, ex-gerente de empreendimentos da área de Gás e Energia da estatal, que afirmou que tinha a receber R$ 15 milhões em propina do esquema. ", " ", " ", " Em entrevista coletiva em Curitiba, o procurador Carlos Fernando dos Santos Lima afirmou que houve \"ganância excessiva\" que comprometeu um quadro técnico de \"reconhecida qualidade\", que é o da Petrobras. Segundo ele, a operação de hoje mostra a necessidade de continuar as investigações e manter as prisões preventivas. \"É necessário que o Poder Judiciário demonstre firmeza com as prisões realizadas.\" ", " ", " ", " ", " ", " Segundo a PF, foram presos temporariamente dois ex-gerentes da Petrobras. A prisão temporária tem duração de cinco dias, podendo ser prorrogada por mais cinco ou convertida em prisão preventiva (sem prazo para liberação). Também foram presos preventivamente (sem prazo para liberação) dois sócios de empresas de consultoria. A operação cumpriu ainda cinco mandados de condução coercitiva. Até por volta das 12h, estavam em aberto dois dos 16 mandados de busca e apreensão. ", " ", " ", " ", " ", " ", " ", " ", " ", " Inicialmente, a PF havia dito que uma mulher identificada apenas como Joelma havia sido presa. Mais tarde, a PF corrigiu a informação e disse que o quarto preso é Maurício de Oliveira Guedes. ", " ", " ", " Segundo investigadores, os ex-gerentes atuavam na diretoria da Engenharia da Petrobras, com empreendimentos de gás natural e dutos, como o gasoduto Campinas-Rio, Gastal e Urucu-Manaus, GNL Baía da Guanabara, GNL Píer de Pecém, terminal de Angra dos Reis, terminal aquaviário de Barra do Riacho, entre outros. ", " ", " ", " O", "tenta contato com os advogados dos suspeitos. Os quatro presos serão levados para Curitiba ainda nesta quinta-feira, de acordo com Igor Romário de Paula, delegado da PF. Eles devem chegar até as 21h. ", " ", " ", " Os alvos são investigados pela prática dos crimes de corrupção, fraude em licitações, evasão de divisas, lavagem de dinheiro, entre outros. ", " ", " ", " ", " ", " No despacho em que autoriza as prisões da 40ª fase da operação, o juiz federal Sérgio Moro – responsável pelos processos da Lava Jato na primeira instância – disse que Márcio Almeida é “titular de ativos no exterior que correm o risco de dissipação”. ", " ", " ", " Além disso, segundo Sérgio Moro, em dezembro de 2016, houve uma “aparente tentativa” de Márcio Almeida de “legitimar ativos criminosos com adesão indevida ao regime de regularização cambial previsto na Lei nº 13.254/2016 [a Lei da Repatriação]”. O juiz federal ainda afirmou que “este fato pode caracterizar novo crime de lavagem de dinheiro ocorrido em dezembro de 2016”. ", " ", " ", " \"Apesar da tentativa de regularização dos ativos mantidos no exterior, as benesses da Lei nº 13.254/2016 não se aplicam se eles têm origem em crimes contra a Administração Pública, havendo indícios nesse sentido\", relatou no despacho. ", " ", " ", " Sérgio Moro autorizou a prisão temporária de Márcio de Almeida Ferreira por ser uma “medida menos drástica”. Para o juiz federal, isso “viabilizará o melhor exame dos pressupostos e fundamentos da preventiva após a colheita do material probatório na busca e apreensão”. ", " ", " ", " O auditor da Receita Roberto Leonel de Oliveira Lima afirmou que a regularização de recursos no exterior não traz a obrigatoriedade de repatriá-los. Portanto, ainda não se sabe se os R$ 48 milhões investigados voltaram ao Brasil. Segundo Lima, o ex-gerente da estatal Márcio Almeida pagou R$ 14 milhões em tributos para regularizar os valores no exterior. Esse montante é maior que todo o seu patrimônio declarado. Então, pode ser que ele tenha trazido os recursos ao Brasil. ", " ", " ", " O procurador Diogo Castor de Mattos disse que, mesmo assim, foi pedido o bloqueio cautelar de recursos junto às autoridades das Bahamas. \"Sempre há o risco de dilapidação de ativos no exterior.\" ", " ", " ", " O juiz Sérgio Moro autorizou o bloqueio de ativos mantidos em contas e investimentos bancários da Akyzo, da Liderrol e de seis pessoas, estando os quatro presos entre elas. ", " ", " ", " O auditor da Receita Roberto Lima afirmou que mais de 25 mil contribuintes aderiram ao programa de legalização cambial e tributária de 2016, entre pessoas físicas e jurídicas. Ele trouxe arrecadação de R$ 23 bilhões em impostos e R$ 23 bilhões em multas, regularizando cerca de R$ 140 bilhões em recursos que estavam ocultos principalmente no exterior. ", " ", " ", " ", " ", " "], "titulo": ["Ex-gerente da Petrobras usou a Lei de Repatriação para lavar dinheiro, diz MPF\n40ª fase da Lava Jato apura desvios na área de Gás e Energia da estatal. Segundo o MPF, uma única empresa movimentou R$ 100 milhões em propina a funcionários. "], "data_atualizacao": [" 04/05/2017 10h51 "]},
{"conteudo": [" ", " A Petrobras informou nesta quinta-feira (8), em comunicado enviado à Comissão de Valores Mobiliários (CVM), que foi revogada pela Justiça uma decisão que determinava que a companhia se abstivesse de negociar ou vender a fábrica de fertilizantes que está em construção em Três Lagoas (MS). ", " ", " ", " ", " ", " ", " ", " Segundo a estatal, o juiz da 1ª Vara Federal de Três Lagoas decidiu ainda suspender até 11 de setembro a ação civil pública movida pelo Ministério Público Federal (MPF), que pede a retomada das obras de implantação da unidade e a proibição de venda do ativo. ", " ", " ", " A Petrobras estaria negociando a venda da fábrica de fertilizantes para um consórcio de empresas chinesas, liderado pela Sinopec. ", " ", " ", " ", " ", " No mesmo comunicado, a estatal informa que o Pleno do Tribunal Regional Federal da 5ª Região, em decisão de quarta-feira (7), manteve suspensa a liminar que determinava a paralisação da venda da participação de 90% detida pela estatal na Nova Transportadora do Sudeste (NTS). ", " "], "titulo": ["Justiça libera venda de unidade de fertilizantes pela Petrobras\nEstatal informou que foi revogada a decisão que impedia a companhia de negociar ou vender fábrica em Três Lagoas."], "data_atualizacao": [" 08/06/2017 09h37 "]},
{"conteudo": [" ", " A Petrobras anunciou nesta segunda-feira (22) que iniciou a etapa de divulgação da venda do Campo de Juruá, na Bacia de Solimões, no Estado do Amazonas, segundo fato relevante da companhia divulgado ao mercado. ", " ", " ", " A petroleira oferecerá 100% de participação no campo de Juruá e disse que a transação é \"oportunidade para desenvolver e monetizar uma descoberta de gás natural\". ", " ", " ", " Na semana passada, a Petrobras anunciou que", " (concessão BA-3), na Bacia do Amazonas. ", " ", " ", " ", " ", " Para melhorar suas finanças, a estatal cortou investimentos e iniciou um programa de venda de ativos. O plano de negócios da Petrobras prevê arrecadar mais US$ 21 bilhões com a venda de ativos (os chamados desinvestimentos) e parcerias entre 2017 e 2018. Até março, o valor total de transações já assinadas somava US$ 13,6 bilhões. ", " ", " ", " Na semana passada, a Petrobras anunciou que incluiu na sua carteira de ativos à venda a refinaria de Pasadena, nos Estados Unidos, que em 2006 levantou suspeitas de superfaturamento e de evasão de dividas, além da Petrobras Oil & Gas B.V., que detém ativos na África. ", " ", " ", " Em março, a empresa apontou que deveriam também ser colocadas à venda a sua participação na BR Distribuidora; a concessão dos campos de Baúna e Tartaruga Verde; a participação no campo de Saint Malo, no Golfo do México; a cessão de concessões em águas rasas nos Estados de Sergipe e Ceará e a cessão de um conjunto de campos terrestres. ", " "], "titulo": ["Petrobras coloca à venda 100% de campo na Bacia de Solimões\nSegundo estatal, Campo de Juruá é 'oportunidade para desenvolver e monetizar uma descoberta de gás natural'. "], "data_atualizacao": [" 22/05/2017 21h35 "]},
{"conteudo": [" ", " A Petrobras indicou nesta quarta-feira (24) que suas exportações de petróleo este ano deverão ficar acima do projetado inicialmente, ao mesmo tempo em que planeja aumentar em quase 50% os embarques da commodity até 2021. ", " ", " ", " Em uma palestra nesta quarta-feira, o gerente-executivo de comercialização e marketing da Petrobras, Guilherme França, afirmou que a empresa tem a expectativa de exportar 742 mil barris por dia (bpd) em 2021, ante 503 mil bpd em 2017, a partir do desenvolvimento das áreas do pré-sal, de onde se extrai um produto mais leve que a média nacional com grande demanda no exterior. ", " ", " ", " Em entrevista à Reuters em março, o executivo havia afirmado que as exportações de petróleo da empresa atingiram 420 mil barris por dia em 2016 e que poderiam alcançar 450 mil barris/dia neste ano. ", " ", " ", " França não explicou os motivos da mudança na projeção para este ano. Disse apenas que os números já foram atualizados com base no avanço das vendas nos primeiros meses do ano, que foram bastante elevadas. ", " ", " ", " Entretanto, para 2021, a previsão permanece com poucas alterações. ", " ", " ", " \"Uma exportação considerável (prevista para 2021), mas a gente tem uma carteira de mais de 50 clientes que processam o nosso óleo em todo mundo, não vemos dificuldade de colocação do nosso óleo\", afirmou França, nesta quarta-feira, ao participar da conferência Argus Rio Crude, no Rio de Janeiro. ", " ", " ", " ", " ", " Apesar de destacar que estrategicamente a Petrobras faz questão de estar presente em todas as regiões do mundo, o executivo frisou que a China é o mercado mais importante, com grandes previsões de crescimento da demanda pela commodity. ", " ", " ", " Segundo o executivo, 56% das exportações da empresa no primeiro trimestre de 2017 foram para a China, contra 11% para outros países da Ásia, 26% para as Américas e 7% para a Europa. ", " ", " ", " \"Estamos estudando, trabalhando infraestrutura para atingir mais companhias chinesas... mas sem deixar de lado outros mercados\", frisou. ", " ", " ", " Conforme informações anteriores da Petrobras, parte do petróleo indo para a China está ligada ao pagamento de dívida com o Banco de Desenvolvimento Chinês. Os chineses fizeram empréstimos de US$ 15 bilhões à estatal nos últimos anos. ", " ", " ", " Entretanto, o executivo disse a jornalistas, após sua palestra, que a demanda do gigante asiático cresce de forma importante e que é estratégico para a empresa fazer parte desse mercado. ", " ", " ", " Para o incremento da produção, a Petrobras tem a seu favor o aumento da participação de petróleo leve na sua produção, em função das características do pré-sal. ", " ", " ", " As previsões para as exportações ocorrem em linha com o avanço da produção da empresa, que deve atingir 2,77 milhões de bpd no Brasil em 2021, ante 2,07 milhões de bpd neste ano, conforme as metas da empresa. ", " ", " ", " ", " ", " O executivo destacou que o posicionamento do Brasil para a atração de outras petroleiras para operar no país é uma oportunidade para a empresa, que busca intensificar a sua área de comercialização de produtos. ", " ", " ", " Sem entrar em detalhes, França destacou que a área de comercialização da empresa passou por recentes reformulações e que no segundo semestre deste ano e em 2018 planeja incrementar a sua atuação. ", " ", " ", " \"A Petrobras tem escritórios nos principais mercados... tem uma frota considerável... estamos colocando a expertise da Petrobras à disposição\", afirmou o executivo, para uma plateia do setor. ", " ", " ", " França destacou que a Petrobras representou no primeiro trimestre 80% da produção total de petróleo do Brasil, contra 91% em 2013. ", " ", " ", " Já a participação do petróleo da Petrobras no total exportado do Brasil caiu para 46% no primeiro trimestre, ante 52% em 2013, uma vez que outras petroleiras estão avançando na extração. ", " "], "titulo": ["Petrobras vê exportação mais forte em 2017 e prevê alta de quase 50% até 2021\nGerente-executivo de comercialização e marketing da Petrobras, Guilherme França disse que os números foram atualizados com base no avanço das vendas nos primeiros meses de 2017."], "data_atualizacao": [" 24/05/2017 18h47 "]},
{"conteudo": [" ", " A produção de petróleo da Petrobras no Brasil cresceu 5,6% no primeiro semestre ante o mesmo período do ano anterior, para 2,171 milhões de barris por dia (bpd), acima da meta prevista para o ano de 2017, de 2,07 milhões de bpd, segundo dados publicados pela petroleira nesta segunda-feira (17). ", " ", " ", " O volume de petróleo produzido pela empresa nos primeiros seis meses deste ano no Brasil foi ainda 1,2% acima da média de extração registrada em todo o ano passado, de 2,144 milhões de bpd. ", " ", " ", " Já a produção total da Petrobras, que também engloba gás natural, no Brasil e exterior, cresceu 2,9% na primeira metade do ano em comparação ao mesmo período do ano passado, para 2,791 milhões de barris de óleo equivalente por dia (boe/d), também acima da meta prevista para todo o ano, de 2,62 milhões de boe/d. ", " ", " ", " Nos primeiros três meses, a produção da empresa foi marcada por paradas para manutenção em grandes plataformas. ", " ", " ", " Entretanto, a partir de maio, quando a empresa iniciou a produção da plataforma P-66, no campo de Lula, pré-sal da Bacia de Santos (maior produtor do Brasil), a companhia voltou a aumentar a produção. ", " ", " ", " Além disso, ao longo deste ano, houve a entrada em operação de novos poços produtores conectados às plataformas do tipo FPSO Cidade de Caraguatatuba, Cidade de Ilhabela, Cidade de Maricá, Cidade de Mangaratiba e Cidade de Saquarema - todos instalados na Bacia de Santos. ", " ", " ", " Em junho, a produção da estatal cresceu pela segunda vez consecutiva ante o mês anterior para cerca de 2,2 milhões de bpd, alta de 0,6% em relação a maio. ", " ", " ", " Segundo a Petrobras, o resultado de junho se deve, principalmente, ao retorno à produção, após parada programada, da plataforma P-43, nos campos de Barracuda e Caratinga, na Bacia de Campos, e do FPSO Cidade de Mangaratiba, no campo de Lula, na Bacia de Santos. ", " ", " ", " Já a produção total de petróleo e gás da companhia no país e no exterior em junho somou 2,81 milhões de barris de boe/d, dos quais 2,7 milhões boe/d produzidos no Brasil. ", " ", " ", " A produção de gás natural no Brasil em junho, excluído volume liquefeito, somou 80,3 milhões de metros cúbicos/dia, alta de 1,8% frente a maio, devido principalmente ao retorno à produção do FPSO Cidade de Mangaratiba. ", " ", " ", " ", " ", " Para este ano, o plano de negócios da empresa prevê ainda iniciar a produção de três novas plataformas nas áreas de Lula Norte, Tartaruga Verde e Mestiça e o Teste de Longa Duração (TLD) de Libra, considerada a área mais promissora do Brasil. ", " ", " ", " A plataforma do TLD de Libra estava prevista para operar a partir de julho, mas enfrentou problemas operacionais. Até o momento a Petrobras não informou a nova data. ", " "], "titulo": ["Produção da Petrobras no semestre supera meta prevista para todo o ano\nEstatal produziu 2,171 milhões de barris por dia no semestre; meta era de 2,07 para todo o ano."], "data_atualizacao": [" 17/07/2017 13h30 "]},
{"conteudo": [" ", " A Petrobras iniciou a fase de oferta de venda de sete conjuntos de campos em águas rasas, totalizando 30 concessões no aguardo de interessados. A divulgação faz parte do plano de desinvestimentos da estatal, que busca levantar para a empresa o montante de US$ 21 bilhões. ", " ", " ", " Os conjuntos de campos anunciados agora para venda são localizados no Ceará (Polo Ceará Mar, Rio Grande do Norte, Sergipe, Rio de Janeiro e São Paulo. Das 30 concessões, a Petrobras tem 100% da participação em 28. Em duas, a estatal detém 65% em parceria com a Outro Preto Óleo e Gás. ", " ", " ", " Segundo a Petrobras, a parcela da empresa na produção média de petróleo e gás natural desses campos, no primeiro semestre de 2017, foi de 73 mil barris de óleo equivalente por dia. ", " "], "titulo": ["Petrobras faz oferta de venda de sete campos em águas rasas\nAo todo, os campos somam 30 concessões; medida faz parte do plano de desinvestimentos que busca levantar US$ 21 bilhões para a estatal."], "data_atualizacao": [" 28/07/2017 21h10 "]}
]